[
  {
    "id": 9,
    "authorId": 1,
    "content": "Человек, которого застеклённые окна защищали от малейшего дуновения, на чьих ногах постоянно менялись мягкие согревающие повязки, у кого в столовой под полом и в стенах всегда работало отопление, подвергается смертельной опасности, даже если его коснётся самый лёгкий ветерок.",
    "likes": [
      1,
      1753942094616
    ],
    "timestamp": 1721898000000
  },
  {
    "id": 8,
    "authorId": 1,
    "content": "Говорят, что Гай Цезарь отличался помимо прочих немалочисленных своих пороков каким-то удивительным сладострастием в оскорблениях; ему непременно нужно было на всякого повесить какой-нибудь обидный ярлык, при том что сам он представлял собой благодатнейший материал для насмешек: омерзительная бледность, выдающая безумие; дикий взгляд глубоко спрятанных под старческим лбом глаз; неправильной формы безобразная лысая голова с торчащими там и сям жалкими волосёнками; прибавь к этому шею, заросшую толстенной щетиной, тонюсенькие ножки и чудовищно громадные ступни.\n\nПри этом тот же Гай принимал за оскорбление любой пустяк, как это чаще всего и бывает: чем больше человек склонен обижать других, тем хуже он сам переносит обиды…",
    "likes": [
      1753942094616
    ],
    "timestamp": 1721896200000
  },
  {
    "id": 7,
    "authorId": 8,
    "content": "Я не склоняю голову. Ни перед толпой, ни перед диктатором. Пусть меч Цезаря быстрее, но истина стойкая. Как стоик — я свободен даже в смерти.",
    "likes": [
      7,
      1,
      1753942094616
    ],
    "timestamp": 1721894400000
  },
  {
    "id": 6,
    "authorId": 7,
    "content": "Если ты хочешь убедить толпу — начни с их чувств, но закончи на их разуме. Только слова, подкреплённые истиной, живут дольше людских криков.",
    "likes": [
      2,
      4,
      1753942094616
    ],
    "timestamp": 1721890800000
  },
  {
    "id": 5,
    "authorId": 6,
    "content": "На Капри всё спокойно. Смотрю на море и думаю, как мало нужно человеку для власти — и как много, чтобы её удержать.",
    "likes": [
      1753942094616
    ],
    "timestamp": 1721887200000
  },
  {
    "id": 4,
    "authorId": 5,
    "content": "В Британии дождь и варвары. Но дороги строятся, зерно растёт. Даже здесь можно сделать Рим. Или хотя бы его отдалённую копию.",
    "likes": [
      1,
      1753942094616
    ],
    "timestamp": 1721883600000
  },
  {
    "id": 3,
    "authorId": 4,
    "content": "Империя должна держаться не на страхе, но на законе и порядке. Pax Romana — не дар, а ежедневный труд. Каждый камень в этом городе — свидетель моего выбора.",
    "likes": [
      2,
      5,
      1753942094616
    ],
    "timestamp": 1721880000000
  },
  {
    "id": 2,
    "authorId": 3,
    "content": "Сыграл на кифаре перед сенатом. Они не оценили. Варвары. Будто им подавай только хлеб и зрелища. Искусство для них — что шум ветра в термах.",
    "likes": [
      1,
      2,
      1753942094616
    ],
    "timestamp": 1721875800000
  },
  {
    "id": 1,
    "authorId": 2,
    "content": "Сегодня Сенека говорил о добродетели почти два часа. Я слушал внимательно, но всё думал о новой мозаике в атриуме. Удивительно, как мысль может блуждать между стоицизмом и узором из бирюзы.",
    "likes": [
      1753942094616
    ],
    "timestamp": 1721872200000
  }
]