[
  {
    "id": "1",
    "username": "luci",
    "password": "1234",
    "name": "Луций Анней Сенека",
    "bio": "Обо мне: римский философ-стоик, поэт и государственный деятель. Воспитатель Нерона и один из крупнейших представителей стоицизма. Сын Луция (Марка) Аннея Сенеки Старшего (выдающегося ритора и историка) и Гельвии, младший брат Юния Галлиона. Автор «Нравственных писем к Луцилию», ряда философских трактатов и трагедий",
    "avatar": "/uploads/luci.svg",
    "followers": ["2"],
    "following": ["1753942094616", "8"]
  },
  {
    "id": "2",
    "username": "caligula",
    "password": "1234",
    "name": "Калигула",
    "bio": "Обо мне: третий римский император из династии Юлиев-Клавдиев. Полное имя — Гай Юлий Цезарь Германик. Сын знаменитого полководца Германика и Агриппины Старшей, правнук Августа. Известен своей жестокостью, эксцентричным стилем правления и попытками обожествления.",
    "avatar": "/uploads/kaligula.svg",
    "followers": [],
    "following": []
  },
  {
    "id": "3",
    "username": "nero",
    "password": "1234",
    "name": "Нерон",
    "bio": "Обо мне: пятый римский император, последний из династии Юлиев-Клавдиев. Ученик Сенеки и Люциана. Известен своей любовью к искусствам, роскоши и театру. Правление сопровождалось многочисленными скандалами, преследованиями и Великим пожаром Рима. Умер, как утверждают, со словами: «Какой артист погибает!»",
    "avatar": "/uploads/nero.jpg",
    "followers": ["1"],
    "following": ["1", "2"]
  },
  {
    "id": "4",
    "username": "augustus",
    "password": "1234",
    "name": "Октавиан Август",
    "bio": "Обо мне: первый римский император, основатель принципата. Приемный сын Юлия Цезаря, умелый политик и реформатор. Миротворец и покровитель искусств. При мне началась эпоха Pax Romana. Назван Августом в 27 году до н. э. — «величественным».",
    "avatar": "/uploads/augustus.jpg",
    "followers": [],
    "following": []
  },
  {
    "id": "5",
    "username": "claudius",
    "password": "1234",
    "name": "Клавдий",
    "bio": "Обо мне: четвертый римский император. Пришел к власти неожиданно после убийства Калигулы. Известен административными реформами, расширением империи (включая завоевание Британии) и покровительством ученым. Несмотря на физические недуги, оказался способным правителем.",
    "avatar": "/uploads/claudius.jpg",
    "followers": ["2"],
    "following": ["2"]
  },
  {
    "id": "6",
    "username": "tiberius",
    "password": "1234",
    "name": "Тиберий",
    "bio": "Обо мне: второй император Рима, пасынок и наследник Августа. Опытный полководец, завоеватель Германии и Паннонии. Мое правление стало переходом от Республики к Империи. Поздние годы провел на Капри, отстранившись от власти.",
    "avatar": "/uploads/tiberius.jpeg",
    "followers": [],
    "following": ["4"]
  },
  {
    "id": "7",
    "username": "cicero",
    "password": "1234",
    "name": "Марк Туллий Цицерон",
    "bio": "Обо мне: римский философ, юрист, политик и один из величайших ораторов Античности. Защитник Республики, автор трактатов по философии, риторике и политике. Убит сторонниками Марка Антония. Мои речи и письма — сокровищница латинского языка.",
    "avatar": "/uploads/cicero.jpg",
    "followers": [],
    "following": []
  },
  {
    "id": "8",
    "username": "caton",
    "password": "1234",
    "name": "Марк Порций Катон Младший",
    "bio": "Обо мне: римский политик, стоик и непримиримый противник Цезаря. Символ республиканской добродетели и строгости нравов. Известен своей неподкупностью и преданностью идеалам Республики. Совершил самоубийство после победы Цезаря.",
    "avatar": "/uploads/cato.jpg",
    "followers": ["1"],
    "following": ["7"]
  },
  {
    "id": "1753942094616",
    "username": "tanya",
    "password": "1234",
    "name": "Татьяна",
    "bio": "Я люблю котиковfhdjfbjdbf\njfdfjdnfjndjfnjdnfjhd\nnfjhbdjhfbjdhbfjhdbfh\njdbfhdbjfhbdjfhdbfhjbdjfbdjhfbdhjbfhdbfhbdh\nfbdhjbfhjdbfjhbdjhfв",
    "avatar": "/uploads/default.svg",
    "followers": ["1"],
    "following": []
  }
]
